import React from 'react'



export const Optovics = () => {
  return (
    <section className="contacts">
                <div className="container">
                    <h2 className="contacts__title">Оптовикам</h2>
                    <div className="contacts-list">
                        <p>Мы рады приветствовать вас в нашем оптовом отделе, где вы можете получить доступ к широкому ассортименту наших продуктов по оптовым ценам. Наша компания гордится предлагать высококачественные товары, которые соответствуют самым высоким стандартам, и мы с уверенностью можем сказать, что сотрудничество с нами принесет вам только пользу.</p>
                        <a className="buy2" href='#' download >Скачать прайс-лист</a>
                        <p style={{fontWeight: "700px"}}>Преимущества оптовой программы:</p>
                        <p>Гибкие условия сотрудничества: Мы готовы обсудить индивидуальные условия оптовых заказов в соответствии с вашими потребностями и объемом заказа.</p>
                        <p>Широкий ассортимент товаров: Наш каталог включает в себя разнообразные товарные категории, позволяя вам выбирать из множества вариантов в соответствии с предпочтениями вашей аудитории. </p>
                        <p>Качество и надежность: Мы стремимся к постоянному совершенствованию наших продуктов и услуг, чтобы вы могли быть уверены в их качестве и надежности. </p>
                        <p>Быстрая доставка: Мы ценим ваше время и гарантируем оперативную обработку и доставку оптовых заказов, чтобы вы могли оперативно удовлетворить потребности ваших клиентов. </p>
                    </div>
                </div>
            </section>
  )
}
